<?	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");	$APPLICATION->SetTitle("Подарочный сертификат");?><p style="text-align: center;">
 <img width="495" src="/servisy/podarochniy_sertifikat/gift.jpg" height="237" title="подарочный сертификат МОСХОЗТОРГ">
</p>
	 «Сертификат» удостоверяет право держателя сертификата потребовать передачи товара в магазинах сети «Мосхозторг. Товары для дома и сада» на сумму не более его номинала. v информацию по номиналу подарочного сертификата держатель может уточнить на кассе в магазинах сети «Мосхозторг. Товары для дома и сада».&nbsp;
</p>
<p>
	 На подарочный сертификат можно положить любую сумму от 1 тыс. До 50 тыс. Рублей наличными денежными средствами или по банковской карте.&nbsp;
</p>
<p>
	 Держатель подарочного сертификата может совершить покупку любых товаров, представленных в сети магазинов «Мосхозторг. Товары для дома и сада» по ценам, действующим на момент приобретения товара.&nbsp;
</p>
<p>
	 Один подарочный сертификат можно использовать при оплате покупок товаров, представленных в сети магазинов «Мосхозторг. Товары для дома и сада» только один раз.&nbsp;
</p>
<p>
	 Если суммарная стоимость выбранного товара меньше номинала карты, то разница между ценой товара и номиналом сертификата не возвращается&nbsp;
</p>
<p>
	 Если суммарная стоимость выбранного товара больше номинала карты, разница доплачивается держателем карты на кассе наличными либо с использованием банковской карты; при этом допускается суммирование нескольких сертификатов;&nbsp;
</p>
<p>
	 При покупке подарочного сертификата дисконтная карта не используется, скидка не предоставляется и накопления не зачисляются.&nbsp;
</p>
<p>
	 ;при покупке товара по подарочному сертификату покупатель может воспользоваться дисконтной картой с зачислением накоплений на нее, купоном на скидку или иными проводимыми акциями.&nbsp;
</p>
<p>
	 Обмен и возврат некачественных товаров, приобретенных с использованием подарочного сертификата, осуществляется в общем порядке, предусмотренном действующим российским законодательством.&nbsp;
</p>
<p>
	 Подарочный сертификат возврату и обмену не подлежит, в случае утери, кражи не восстанавливается, выплата его стоимости не производится.&nbsp;
</p>
<p>
	 С подробными условиями приобретения и обращения подарочных сертификатов в магазинах сети «Мосхозторг. Товары для дома и сада» можно ознакомиться у продавцов в магазине.
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>