<?	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");	$APPLICATION->SetTitle("Дисконтные карты");?><h2>В сети магазинов MОСХОЗТОРГ действует накопительная дисконтная программа. Чем больше покупок Ваша компания, Вы или Ваши друзья совершаете со своей дисконтной картой, тем больше Ваша скидка по карте.</h2>
 «МОСХОЗТОРГ» имеет накопительную систему и действующей во всех торговых точках сети. <br>
 <br>
 1. Как стать участником Программы <br>
 В любой розничной точке "МОСХОЗТОРГ" на кассовом получить анкету для заполнения, заполнить все поля. Заполнение анкеты участником дисконтной программы является обязательным условием получения дисконтной карты. Использование полученных персональных данных участников накопительных ДК осуществляется в соответствии с Федеральным законом «О персональных данных» № 152 от 27 июля 2006 года. Своей подписью в анкете участник программы подтверждает свое участие в Программе, безусловное согласие с правилами Программы, разрешает использовать предоставленные данные Оператором Программы. В Программе могут принять участие все граждане без ограничения возраста, места проживания и гражданства. Оператор вправе отказать в выдаче ДК без объяснения причин. <br>
 <br>
 2. Как работает ДИСКОНТНАЯ КАРТА <br>
 Накопительная ДК выдается при совершении покупки в торговых точках сети "МОХОЗТОРГ". Размер скидки увеличивается в зависимости от суммы накоплений на счете дисконтной карты. Повышение статуса ДК происходит при достижении следующих сумм:&nbsp; <br>
 3% при покупке на сумму до 10 000 рублей;<br>
 4% при покупке на сумму от&nbsp;10 000 рублей;&nbsp;&nbsp;<br>
 5% при покупке на сумму от 25 000 рублей;<br>
 6% при покупке на сумму от 40 000 рублей;&nbsp;&nbsp;<br>
 7% при покупке на сумму от 55 000 рублей;<br>
 8% при покупке на сумму от 70 000 рублей;&nbsp;&nbsp;<br>
 9% при покупке на сумму от 85 000 рублей;&nbsp;&nbsp;&nbsp;&nbsp;<br>
 10% при покупке на сумму от 100 000 рублей. <br>
 <br>
 <b>3. Правила и условия пользования ДИСКОНТНОЙ КАРТОЙ </b><br>
 Все клиенты, имеющие ДК, автоматически становятся Участниками Программы. Скидка по дисконтной карте начинает действовать с 1-й покупки. Скидка предоставляется только предъявителю карты. Дисконтная карта не является платежным средством. Срок действия дисконтной карты не ограничен. <br>
 Во время распродаж или действия специальных скидок, предложений и акций, на которые не распространяется скидка по ДК, сумма покупки на счет ДК не зачисляется. <br>
 Проценты, подлежащие начислению в результате использования ДК проводятся в течение 15 (пятнадцати) календарных дней. <br>
 Накопительная ДК является собственностью Оператора. <br>
 Оператор оставляет за собой право вносить изменения в условия обслуживания и предоставления скидок. <br>
 Участники Программы Оператора получают право на первоочередное, регулярное информирование об изменениях, распродажах и специальных акциях путем смс-оповещения и/или e-mail рассылки. <br>
 <br>
 <b>4. Ограничения Программы</b> <br>
 Скидка по дисконтной карте не действует:<br>
<blockquote>
	 - на все позиции электроинструмента; <br>
	 - на бытовую технику; <br>
	 - на подгузники; <br>
	 - продукция женской гигиены; <br>
	 - на самокаты; <br>
	 - на картриджи для принтеров;<br>
	 - на зубную пасту; <br>
	 - на табачную продукцию и сигареты; <br>
	 - на витамины; <br>
	 - на соки и минеральную воду; <br>
	 - на варенье; <br>
	 - на жевательную резинку и др. товары ( подробности уточняйте на кассе). <br>
</blockquote>
 Если у Вас есть скидка по социальной карте москвича, на выбор Вы можете воспользоваться либо скидкой по социальной карте москвича либо дисконтной картой. <br>
 <br>
 Скидки по ДИСКОНТНОЙ КАРТЕ не суммируются. <br>
<blockquote>
	 - со скидками по социальной карте москвича; <br>
	 - со скидками на некондиционный товар; <br>
	 - со скидкой на уцененный товар, продающийся со скидкой; <br>
	 - со скидкой по дисконтным картам других Операторов <br>
</blockquote>
 <br>
 <b>5. Возврат товара </b><br>
 Гарантийный возврат товаров, приобретенных с использованием ДК, осуществляется в порядке, предусмотренном действующим законодательством Российской Федерации. При возврате товара покупателю необходимости предъявлять дисконтную карту, которая использовалась при оформлении покупки. В случае если при приобретения товара был повышен процент скидки, при его возврате скидка автоматически возвращается на предыдущий процент скидки. <br>
 <br>
 <b>6. Замена дисконтной карты</b><br>
 При замене и восстановлении дисконтной карты в случае утери (кражи), порчи, покупателю необходимо: <br>
 - написать заявление об утере дисконтной карты в любой из торговых точек сети "МОСХОЗТОРГ"; <br>
 - предоставить любой документ, удостоверяющий личность (паспорт, водительское удостоверение); <br>
 - в случае порчи, испорченную ДК сдать в магазин;<br>
 &nbsp;- дождаться оповещения о готовности новой ДК (телефонный звонок или смс); <br>
 - при получении новой ДК оплатить сбор за замену ДК в размере 50 рублей (непосредственно в магазине). <br>
 <br>
 При использовании дисконтной карты в заказе в интернет-магазине МосХозТорг, начисление накопленной суммы на карту может занимать до двух недель.<br>
 <br>
 <b>Внимание! </b><br>
 Карта восстанавливается только при условии совпадения данных, указанных в заявлении покупателя с анкетными данными в базе данных сети. <br>
 Все суммы накоплений при замене ДК сохраняются. <br>
 Замена ДК на новую происходит в течение 30 календарных дней с момента оформления заявления. <br>
 По всем вопросам дисконтной программы просим Вас обращаться к персоналу магазина <br>
 или по телефону горячей линии +7 926 800 5757. <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>