<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Инструкции по очистке кеша и установке cookies");?><div>
	<p>
		 Для того, чтобы скидки по дисконтной карте, купоны и некоторые другие функции сайта работали нормально, необходимо очистить кеш браузера, и/или убедиться в том, что в его настройках разрешено использование файлов cookies. Очистка файлов кеша необходима только в тех случаях, когда пользователь уже бывал на нашем сайте.
	</p>
	<p>
		 Далее мы предлагаем пошаговые инструкции как это сделать.
	</p>
	<p>
		 Выберите ваш браузер:
	</p>
	<p align="center">
		<a href=#instruction_chrome><img width="200" alt="логотип браузера Google Chrome" src="/upload/medialibrary/7dd/7dd3140b7056209adde5bf38491349b3.png" height="200" title="логотип браузера Google Chrome"></a><a href=#instruction_ff><img width="200" alt="Логотип браузера Mozilla Firefox" src="/upload/medialibrary/05b/05b00db5dc4b2edd14df6f510c420fbd.png" height="200" title="Логотип браузера Mozilla Firefox"></a>
	</p>
	<hr id="instruction_chrome"><br><br>

<h2>Очистка файлов кеша в браузере Google Chrome</h2>
	<p>
		 В правом верхнем угла браузера ищем иконку в виде трех вертикальных точек и нажимаем на нее. В выпадающем меню выбираем "История" и еще раз "История" во втором открывшемся меню:
	</p>
	<p align="center">
 <img width="800" alt="инструкция-по-очистке-кеша-хром1.jpg" src="/upload/medialibrary/131/131f77107be379d1c4e38bde462c36fb.jpg" height="519" title="инструкция-по-очистке-кеша-хром1.jpg"><br>
	</p>
	<p>
		 Далее слева появися меню, в котором надо выбрать "Очистить историю просмотров:"
	</p>
	<p align="center">
 <img width="512" alt="инструкция-по-очистке-кеша-хром4.jpg" src="/upload/medialibrary/2bc/2bcedd579468f74164cdaa34dc2d6d48.jpg" height="752" title="инструкция-по-очистке-кеша-хром4.jpg"><br>
	</p>
	<p>
		 Сохраненные адреса сайтов на работу не повлияют, поэтому галочку напротив них можно снять. А вот cookies и другие файлы придется удалить. На картинке ниже показано:
	</p>
	<p align="center">
 <img width="800" alt="инструкция-по-очистке-кеша-хром5.jpg" src="/upload/medialibrary/39f/39f95dfddd4fef0220d2ebdda649eece.jpg" height="573" title="инструкция-по-очистке-кеша-хром5.jpg">
	</p>
	<p>Обращаем ваше внимание, что при очищении сохраненных файлов вы будете разлогиненны со своих сохраненных аккаунтов на других сайтах.</p>
	<h2>Включение файлов cookies в браузере Google Chrome</h2>
	<p>
		 Чаще всего использование файлов cookie включено настройками по умолчанию, однако бывает, что они оказываются выключены. Для того, чтобы включить использование файлов cookie вам необходимо, как и в предыдущем разделе, нажать на иконку в виде трех точек сверху справа и в выпадающем меню выбрать "Настройки"
	</p>
	<p>
		 Внутри меню "Настройки" необходимо еще раз кликнуть на "Настройки" слева, открыть "Дополнительные" и выбрать "Конфеденциальность и безопасность"
	</p>
	<p align="center">
 <img width="512" alt="инструкция-по-очистке-кеша-хром3-1.jpg" src="/upload/medialibrary/cb9/cb97d780ad0b85bc6e2ae707b6d8c07b.jpg" height="835" title="инструкция-по-очистке-кеша-хром3-1.jpg">
	</p>
	<p>
		 Далее выбираем "Настройки контента".
	</p>
	<p align="center">
 <img width="800" alt="инструкция-по-очистке-кеша-хром3-2.jpg" src="/upload/medialibrary/317/317c2ba355f96429aaca12ad782d3e84.jpg" height="531" title="инструкция-по-очистке-кеша-хром3-2.jpg">
	</p>
	<p>
		 Выбираем пункт "Файлы Cookie".
	</p>
	<p align="center">
 <img width="800" alt="инструкция-по-очистке-кеша-хром2.jpg" src="/upload/medialibrary/745/745550193241be8a832db6b8dc0800a6.jpg" height="905" title="инструкция-по-очистке-кеша-хром2.jpg">
	</p>
	<p>
		 Жмем на первый ползунок. Он должен стать синим.
	</p>
	<p align="center">
 <img width="800" alt="инструкция-по-очистке-кеша-хром3.jpg" src="/upload/medialibrary/8f4/8f4b3e1120b0c3ff042ceb4940698899.jpg" height="793" title="инструкция-по-очистке-кеша-хром3.jpg">
	</p>
	<p>После сохранения настроек обновите страницу сайта.</p>
	<hr id="instruction_ff"><br><br>
	<h2>Очистка кеша в браузере Mozilla Firefox</h2>
	<p>
		 В правом верхнем углу нажимаем на значок, как показано на картинке ниже и выбираем "Журнал".
	</p>
	<p align="center">
 <img width="512" alt="инструкцияFFкеш1.jpg" src="/upload/medialibrary/577/577ac2e4c03626684024bee9eede58f3.jpg" height="537" title="инструкцияFFкеш1.jpg">
	</p>
	<p>
		 Далее выбираем "Удалить историю".
	</p>
	<p align="center">
 <img width="512" alt="инструкцияFFкеш2.jpg" src="/upload/medialibrary/dcf/dcf2d476858a932f5a99e76b0725d836.jpg" height="552" title="инструкцияFFкеш2.jpg">
	</p>
	<p>
		 И наконец нажимаем на "Удалить сейчас".
	</p>
	<p align="center">
 <img width="512" alt="инструкцияFFкеш3.jpg" src="/upload/medialibrary/adc/adc51d695c6e413c4dfd8134a4079776.jpg" height="359" title="инструкцияFFкеш3.jpg">
	</p>
	<p>Обращаем ваше внимание, что при очищении сохраненных файлов вы будете разлогиненны со своих сохраненных аккаунтов на других сайтах.</p>
	<h2>Включение файлов cookie в Mozilla Firefox</h2>
	<p>Как и в Гугл Хроме, в Фаерфоксе по умолчанию стоит настройка сохранять файлы cookie. В том же случае, если эти настройки менялись, то необходимо проверить их согласно инструкциям ниже. </p>
<p>В окне браузера в правом верхнем углу нажимаем кнопку в виде трех полосок. В выпадающем меню выбираем пункт "Настройки".</p>
	<p align="center"><img width="512" alt="инсрукцияFFcookie2.jpg" src="/upload/medialibrary/b20/b203c20e3bdf496a95bca3e539dea49b.jpg" height="511" title="инсрукцияFFcookie2.jpg"></p>
	<p>В появившемся меню слева жмем на "Приватность и защита".</p>
	<p align="center"><img width="800" alt="инсрукцияFFcookie3.jpg" src="/upload/medialibrary/f8a/f8a0014308cdf10d5fe830a190359ccb.jpg" height="547" title="инсрукцияFFcookie3.jpg"></p>
	<p>В разделе "История" должно быть выбрано "будет запоминать историю".</p>
	<p align="center"><img width="800" alt="инсрукцияFFcookie4.jpg" src="/upload/medialibrary/d39/d39116bd32811a484f1a80f5e1dd4c4d.jpg" height="634" title="инсрукцияFFcookie4.jpg"></p>
	<p>Если вы хотите сделать свои настройки безопасности браузера, то для корректной работы ссылок на нашем сайте необходимо оставить галочку напротив пункта "Принимать куки с веб-сайтов"</p>
	<p align="center"><img width="800" alt="инсрукцияFFcookie5.jpg" src="/upload/medialibrary/535/535fd6e77dac87babc13174ae95769d5.jpg" height="500" title="инсрукцияFFcookie5.jpg"></p>
	<p>После сохранения настроек обновите страницу сайта.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>