<?	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");	$APPLICATION->SetTitle("Обмен и возврат");?><p>
	 Возврат интернет-заказов надлежащего качества возможен в течение 14 дней после получения заказа, вы можете вернуть как весь товар, так и часть товарных позиций заказа если сохранены оригинальная упаковка товара, ярлыки, нет следов носки. <br>
</p>
<p>
	 Для осуществления возврата необходимо:
</p>
<ul class="point">
	<li>Аккуратно упаковать товар в оригинальную упаковку в полной комплектации (товары, поставляемые в комплекте, необходимо возвращать также в комплекте);</li>
	<li>Заполнить <a href="/Бланк возврата товара вариант 2.doc">заявление о возврате</a>.</li>
	<li>Приложить копию кассового чека, указать способ возврата денежных средств (денежные средства направляются тем же способом, каким была осуществлена оплата заказа);</li>
	<li>Выслать посылку почтой по адресу: 143441, г. Москва, Красногорский район, Путилковское шоссе, владение 111а, ООО «ИНТЕРНЕТ-МХТ».</li>
</ul>
<p>
</p>
<h2>Возврат товара ненадлежащего качества</h2>
<p>
	 В случае получения товара ненадлежащего качества или обнаружения брака в течение гарантийного срока, который составляет 30 календарных дней с момента получения, пожалуйста, изложите претензию письменно на адрес <a href="mailto:info@mht.ru">info@mht.ru</a> и ожидайте ответа от специалиста по дальнейшим действиям. Либо оставьте свою претензию с помощью <a href="#complaint">специальной формы</a> на сайте.
</p>
<h2>Возврат денежных средств</h2>
<p>
	 Возврат денежных средств осуществляется в течение 10 календарных дней с момента поступления посылки с возвратом на склад интернет-магазина.
</p>
<p>
	 При возврате товара надлежащего качества, клиенту возвращаются только деньги за товар согласно цене в заказе. Стоимость доставки и расходы на обратную пересылку не возмещаются.
</p>
<p>
	 В случае возврата товара ненадлежащего качества клиенту возмещается его полная стоимость, согласно цене в заказе. Затраты клиента на обратную пересылку товара ненадлежащего качества возмещаются при наличии квитанции, подтверждающей расходы клиента, и его письменного заявления о компенсации, отправленного на адрес <a href="mailto:info@mht.ru">info@mht.ru</a>.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>