<?	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");	
$APPLICATION->SetTitle("Информация для потенциальных поставщиков");?><p>
	 Если вы заинтересованы в сотрудничестве с нашей компанией, обратите внимание на следующие требования при подготовке коммерческого предложения.
</p>
<p>
	 Мы просим поставщиков подготовить краткую презентацию о своей компании. Наличие электронного коммерческого предложения обязательно, а также фотографии предлагаемого товара, цены и условия.
</p>
<p>
	 Компания МОСХОЗТОРГ принимает к рассмотрению предложения, оформленные в виде Excel-таблиц с указанием наименования и позиций, их основные характеристики (кратко) и цены.
</p>
<p>
	 Представленные закупочные цены должны быть <b>в рублях с выделением НДС</b>. Необходимо указывать расценки на условиях доставки в логистический центр МОСХОЗТОРГ. Стоимость должна быть актуальной на момент оформления данного предложения. Информация с указанием точек фактических розничных продаж Вашего товара должна быть представлена отдельно.
</p>
 <?$APPLICATION->IncludeComponent(
	"mht:suppliers",
	"",
Array()
);?>
<p>
 <br>
</p>
<p>
 <br>
</p>
<p>
	 По вопросам размещения ваших товаров только в интернет-магазине moshoztorg.ru отправляйте заявку на адрес электронной почты <a href="mailto:info@mht.ru">info@mht.ru</a>&nbsp; Если Ваше предложение нас заинтересует, мы свяжемся по указанному вами адресу. <br>
</p>
<p>
	При отсутствии заинтересованности в полученном предложении мы оставляем за собой право не отвечать.
</p>
<p>
	Обращаем Ваше внимание, что мы работаем только с юридическими лицами и не принимает товары на реализацию от частных лиц.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>