<?	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");	$APPLICATION->SetTitle("Оплата");?><h4>
Оплата в пунктах выдачи </h4>
<p>
	 При заборе заказанного товара в пунктах выдачи заказов сети «МОСХОЗТОРГ» можно оплатить наличными или с помощью банковских карт (Visa или MasterCard).
</p>
<p>
	 Только в розничных магазинах имеется возможность оплачивать товары милями Аэрофлота. Получить скидку по социальной карте москвича, начислить мили Аэрофлота или получить бонусы на карту Тройка можно также только в магазинах нашей розничной сети.
</p>
<p>
	 Оплатить также можно в пунктах выдачи транспортных компаний.
</p>
<p>
	 При оплате в пункте выдачи транспортной компании воспользоваться программами Аэрофлота, Тройки и Социальной карты не получится.
</p>
<h4>
Оплата при курьерской доставке </h4>
<p>
	 При получении заказов интернет магазина возможно оплатить наличными деньгами курьеру или сделать оплату картой. Также безналичными способами картой прямо на сайте или с выставлением счета и 100% предоплатой.
</p>

<h4>Оплата на сайте</h4>
 <p>Для оплаты на сайте выберите способ оплаты «Банковской картой онлайн». После оформления заказа менеджер магазина подтвердит наличие товара, сменит статус, и вы сможете перейти к оплате вашего заказа.
</p>
<h4>Безналичная оплата</h4>
<p>
	 Для юридических лиц при оформлении заказа можно выбрать способ оплаты «Банковский перевод». После оформления заказа с оплатой переводом, с вами свяжется менеджер магазина и пришлет необходимые реквизиты.<br>
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>