<?	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");	$APPLICATION->SetTitle("Контакты");?>

   <div class="styles_page">
      <div class="styles">
        <h1>страница стилей</h1>
        <h2>Хозтовары для дома и офиса</h2>
        <p>Всем хорошо известно, что благодаря применению хозтоваров поддержание помещения в идеальном порядке становится существенно легче. С помощью хозяйственных товаров значительно упрощается уборка разных помещений, таких как дом, офис, предприятие и так далее. В настроящее время, использование моющих и чистящих средств, которые предназначены для мытья окон и полов, бытовой утвари и так далее предоставляет возможность сберечь Ваши силы и ваше драгоценное время.</p>
		<p>Ведь в современном мире, для минимизации временных затрат на уборку, невозможно обойтись без них. Соответственно, хозяйственные изделия: губки для посуды, резиновые перчатки, салфетки и тряпки для уборки и сопутствующие хозтовары, которые кажутся на первый взгляд маловажными, на самом же деле являются незаменимыми помощниками в быту.</p>
        <h3>использование моющих и чистящих средств</h3>
        <p><a href="#">помощниками в быту</a></p>
        <img class="full" src="/img/styles/big_image.jpg">
        <p class="notis">Пылесос и дрель — то, что вам нужно прямо сейчас</p>
        <p><img class="left" src="/img/styles/small_image.jpg">Всем хорошо известно, что благодаря применению хозтоваров поддержание помещения в идеальном порядке становится существенно легче. С помощью хозяйственных товаров значительно упрощается уборка разных помещений, таких как дом, офис, предприятие и так далее. В настроящее время, использование моющих и чистящих средств, которые предназначены для мытья окон и полов, бытовой утвари и так далее предоставляет возможность сберечь Ваши силы и ваше драгоценное время. Ведь в современном мире, для минимизации временных затрат на уборку, невозможно обойтись без них.</p>
        <p>Ведь в современном мире, для минимизации временных затрат на уборку, невозможно обойтись без них. Соответственно, хозяйственные изделия: губки для посуды, резиновые перчатки, салфетки и тряпки для уборки и сопутствующие хозтовары, которые кажутся на первый взгляд маловажными, на самом же деле являются незаменимыми помощниками в быту.</p>
        <p><img class="right" src="/img/styles/small_image.jpg">Ассортимент данной продукции в нашем магазине постоянно расширяется, что позволяет обеспечить наших клиентов новейшими образцами продукции в данном сегменте. Губки и мочалки, латексные и резиновые перчатки, полотна, салфетки, ткани, ролики-счетки – данный список повседневных хозяйственных товаров, незаменимых в процессах создания чистоты и уюта, можно продолжать бесконечно. Ведь сегодня хозтовары успешно применяются практически в каждой семье и организации.</p>
        <ul class="point">
            <li>всем хорошо известно, что благодаря применению</li>
            <li>хозтоваров поддержание помещения в идеальном порядке становится существенно легче. С помощью хозяйственных товаров значительно упрощается уборка</li> 
            <li>разных помещений, таких как дом, офис, предприятие</li>
            <li>в настроящее время, использование моющих и чистящих средств</li>
        </ul>
        <ol class="number">
            <li>Всем хорошо известно, что благодаря применению </li>
            <li>Хозтоваров поддержание помещения в идеальном порядке становится существенно легче. С помощью хозяйственных товаров значительно упрощается уборка</li> 
            <li>Разных помещений, таких как дом, офис, предприятие </li>
            <li>В настроящее время, использование моющих и чистящих средств</li>
        </ol>
        <p><a class="button" href="#">Оформить заказ</a></p>
        <p><a class="button hover" href="#">Оформить заказ</a></p>
        <table>
        	<thead>
            	<tr>
                	<th>Наименование</th>
                    <th>Значение</th>
                    <th>количество</th>
                </tr>
            </thead>
            <tbody>
            	<tr>
                	<td>Токарная обработка тел вращения</td>
                    <td>Dmax=2000 мм, Lmax=10000 мм</td>
                    <td>18 763</td>
                </tr>
                <tr>
                	<td>Токарно-карусельная обработка</td>
                    <td>Dmax=6300 мм, Hmax=3200 мм</td>
                    <td>36 150</td>
                </tr>
                <tr>
                	<td>Фрезерная обработка, продольно-фрезерная</td>
                    <td>Lmax=6500 мм, Hmax=1810 мм, Вmax=2000 мм</td>
                    <td>18 154</td>
                </tr>
                <tr>
                	<td>Горизонтально-расточная обработка</td>
                    <td>Lmax=6000 мм, Hmax=3200 мм, Вmax=2800 мм</td>
                    <td>336</td>
                </tr>
                <tr>
                	<td>Глубокое сверление и растачивание тел</td>
                    <td>детали Dmax=500 мм, Lmax=8000 мм</td>
                    <td>1 250</td>
                </tr>
            </tbody>
        </table>
      </div>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>