<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "развитие сети, аренда помещений");
$APPLICATION->SetPageProperty("title", "Развитие сети магазинов «МОСХОЗТОРГ - товары для дома и сада»");
$APPLICATION->SetPageProperty("keywords", "развитие сети ИОСХОЗТОРГ, аренда помещений для магазинов МОСХОЗТОРГ");
$APPLICATION->SetPageProperty("description", "Развитие сети магазинов МОСХОЗТОРГ");
$APPLICATION->SetPageProperty("is_content_page", "Y");
$APPLICATION->SetTitle("Развитие сети");
?><br>
 <span style="font-size: 14pt;"><b><span style="font-size: 16pt;">Развитие сети магазинов «МОСХОЗТОРГ - товары для дома и сада» </span></b></span><br>
 <br>
 Наша компания рассмотрит предложения аренды торговых помещений коммерческой недвижимости в Москве площадью от 200 до 1000 м2. <br>
 <br>
<ul>
	<ul>
		<li>зальная планировка помещения; </li>
		<li>первый этаж; </li>
		<li>первая линия домов; </li>
		<li>
		желательно наличие автостоянки перед магазином; </li>
		<li>
		мощность в электросетях должна составлять не менее 50 кВт, также требуется наличие всех инженерных коммуникаций; <br>
 </li>
		<li><br>
 </li>
	</ul>
</ul>
 Мы готовы рассмотреть различные условия и варианты сотрудничества, включая долгосрочную аренду или деление больших торговых площадей.&nbsp; <br>
 Вы можете связаться с нами по телефонному номеру <b>+7(925) 400-4500</b> (департамент недвижимости).<br>
<br>
 Мы максимально оперативно принимаем решение по каждому предложению. <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>