<?	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");	$APPLICATION->SetTitle("Доставка и оплата");?><p>
	 Товары, заказанные в нашем интернет-магазине, мы отправляем по всей России. Осуществляем доставку международными отправлениями.
</p>
<h4>
Доставка по Москве </h4>
<p>
	 Доставка заказанного товара по Москве осуществляется транспортной компанией. Сроки доставки - 2-3 дня. В праздничные дни сроки доставки заказа могут быть увеличены до 3-4 дней. На сегодняшний день установлены фиксированные тарифы по доставке в Москве:
</p>
<p>
	 Стоимость доставки по Москве: 350 руб. Доставка осуществляется в пределах МКАД в удобное для вас время по заранее оговоренному адресу.
</p>
<p>
	 При стоимости заказа свыше 2000 рублей, доставка осуществляется БЕСПЛАТНО в пределах МКАД.
</p>
<p>
	 При доставке заказа за МКАД, стоимость рассчитывается отдельно в зависимости километража.
</p>
<h4>
Доставка в регионы </h4>
<p>
	 Мы доставляем в регионы транспортными компаниями СДЭК, IML и Почта России. Кроме того, мы можем отправить любой ТК по вашему выбору.
</p>
<p>
	 Стоимость доставки в другие регионы рассчитывается после оформления заказа. С вами свяжется менеджер магазина, согласует адрес доставки и назовет стоимость и сроки доставки. Стоимость и сроки зависят от состава заказа, дальности отправки и выбранной ТК.
</p>
<p>
	 Оплатить доставку можно как при получении посылки, так и прямо на нашем сайте, либо платив счет.
</p>
<h4>
Международная доставка </h4>
<p>
	 Международная доставка рассчитывается также отдельно. Сроки и стоимость международно- курьерской доставки зависят от нескольких факторов: страна назначения, габариты, вес, характер груза и вид используемого транспорта. Все таможенные сборы согласно правил таможни страны получения товара, оплачиваются получателем отдельно.
</p>
<h4>
Самовывоз </h4>
<p>
	 Вы можете самостоятельно забрать заказ из любого удобного для вас пункта выдачи, коими являются все магазины сети «МОСХОЗТОРГ».
</p>
<p>
	 При сумме заказа от 1 до 499 рублей стоимость доставки в пункт самовывоза составляет 199 рублей;
</p>
<p>
	 При сумме заказа от 500 до 999 рублей стоимость доставки в пункт самовывоза составляет 99 рублей;
</p>
<p>
	 При сумме заказа от 1000 рублей самовывоз осуществляется бесплатно.
</p>
<b>
	 Обращаем ваше внимание, что обработка заказов осуществляется по будням с 9:00 до 21:00, в субботу с 10:00 до 20:00 и в воскресенье с 11:00 до 20:00.
</b><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>