<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Социальная карта");
?><h1>СОЦИАЛЬНАЯ КАРТА МОСКВИЧА </h1>
<h4>В СЕТИ МАГАЗИНОВ MОСХОЗТОРГ ДЕЙСТВУЕТ СОЦИАЛЬНАЯ КАРТА МОСКВИЧА</h4>
 . <br>
 <br>
 Скидка по социальной карте москвича предоставляется на приобретаемый товар, в том числе при оплате интернет-заказов, во всех торговых точках сети. <br>
 <br>
 Размер скидки составляет 5 %. <br>
 На некоторые позиции и группы товаров, оператор оставляет за собой право вносить изменения в условия обслуживания и предоставления скидок. <br>
 <br>
 <u>
<h4><span style="font-size: 16pt;">Скидка по Социальной карте москвича не действует: </span></h4>
 </u><br>
 - на все позиции электроинструмента;<br>
 - на бытовую технику;<br>
 - на подгузники; <br>
 - на бытовую химию (Henkel, P&amp;G, FINISH); <br>
 - продукция женской гигиены;<br>
 - на лаки для волос Schwarzkopf;<br>
 - на самокаты; <br>
 - на продукцию LEGO;<br>
 - на картриджи для принтеров;<br>
 - на зубную пасту;<br>
 - на салфетки Kleenex;<br>
 - на Babyline;<br>
 - на Bubchen;<br>
 - на памперсы:<br>
 - на продукцию Jonson&amp;Jonson; <br>
 - на табачную продукцию; <br>
 - на витамины;<br>
 - на соки и минеральную воду; <br>
 - на варенье, соки, воды; <br>
 - на сигареты;<br>
 - жевательную резинку; <br>
 - на все товары в период распродаж; <br>
 - на уцененный товар, уже продающийся со скидкой; <br>
 - товар, продающийся по специальным акциям. <br>
 <br>
 Если у Вас есть скидка по нашей Дисконтной карте, на выбор Вы можете воспользоваться либо скидкой по социальной карте москвича либо дисконтной карте. <br>
 <br>
 Скидки по Социльной карте москвича не суммируются: <br>
 - со скидками по Дисконтной карте; <br>
 - со скидками на некондиционный товар; <br>
 - со скидкой на уцененный товар, уже продающийся со скидкой; <br>
 - со скидкой по дисконтным картам других Операторов.<br>
 <br>
<p style="text-align: center;">
 <img alt="08.04.16.jpg" src="/upload/medialibrary/a55/a55c28d82875b7af726d8e0704ed5ba5.jpg" title="08.04.16.jpg" height="684" width="990">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>