<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Скидка на день России");
?><p>
	 Интернет магазин МосХозТорг поздравляет вас с днем России и дарит промокод на скидку 5%
</p>
<p>
	 Использовать промокод, который вы получили по почте, необходимо в <a href="/catalog/basket/">корзине</a> при оформлении заказа. Для этого просто скопируйте его в поле слева и нажмите на кнопку "Применить". Обращаем внимание на то, что купон индивидуальный и может быть использован только авторизованным пользователем. Для входа в свой личный кабинет введите свою почту, на которую вы получили купон и пароль. Если вы забыли свой пароль, воспользуйтесь функцией восстановления пароля.
</p>
<p>
	 Кроме того при заказе от 2500 рублей вы получите<b> бесплатную доставку по России</b> в подарок. Но только на заказы, сделанные 12 июня.
</p>
<h4>Правила акции:</h4>
<p>
	 - купон действует только 12 июня;
</p>
<p>
	 - купон действует только в интернет магазине МосХозТорг;
</p>
<p>
	 - купон на скидку распространяет свое действие на заказы, стоимость товаров в который больше или равна 2500 рублей;
</p>
<p>
	 - купон на скидку может быть использован только одни раз;
</p>
<p>
	 - для каждого заказа может быть использован только один купон на скидку;
</p>
<p>
	 - ни при каких обстоятельства купон не может обмениваться на деньги;
</p>
<p>
	 - купон не применяется к акционным товарам (т.е. товарам, которые продаются со скидкой), данные товары исключаются из расчета предельной суммы заказа, необходимой для применения купона.
</p>
 &nbsp;Скидка по купонам&nbsp;не предоставляется на:<br>
 <br>
 - на все позиции электроинструмента;<br>
 - на бытовую технику;<br>
 - на подгузники;&nbsp;<br>
 - продукция женской гигиены;&nbsp;<br>
 - на самокаты;<br>
 - на картриджи для принтеров<br>
 - на зубную пасту;<br>
 - на памперсы;<br>
 - на табачную продукцию и сигареты;<br>
 - на витамины;<br>
 - на соки и минеральную воду;<br>
 - на варенье;<br>
- на жевательную резинку и др. товары.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>