<?	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "хозтовары, хозяйственный магазин, хозяйственные товары, магазин товаров для дома, магазин хозтоваров");
$APPLICATION->SetPageProperty("title", "Хозтовары. Хозяйственный магазин МОСХОЗТОРГ. Официальный сайт.");
$APPLICATION->SetPageProperty("keywords", "хозтовары, хозяйственный магазин, хозяйственные товары, магазин товаров для дома, магазин хозтоваров");
$APPLICATION->SetPageProperty("description", "Официальный сайт МОСХОЗТОРГ.");	$APPLICATION->SetTitle("Хозяйственные товары");?><p>
	 Хозяйственные товары для дома всегда будут пользоваться спросом. Они помогают сделать жилище более комфортным и функциональным. Главное — подобрать <b><i>хозтовары</i></b> правильно, и в этом вам с радостью поможет сеть хозяйственных магазинов МОСХОЗТОРГ. Мы предлагаем широкий выбор товаров первой необходимости.
</p>
<p>
</p>
<h2><b>Наш ассортимент</b></h2>
<p>
</p>
<p>
	 В группу хозяйственных товаров входит огромное количество вещей, незаменимых в доме. Кому-то необходимы товары, которые помогут облегчить домашние работы (электрический инструмент, пылесосы, утюги и т. п.), кому-то — вещи, которые позволяют сделать жизнь более удобной. Существуют товары, не выполняющие практических функций, но служащие великолепными украшениями для дома.
</p>
<p>
	 МОСХОЗТОРГ стремится удовлетворить потребности всех категорий покупателей. Мы рады предложить вам огромнейший спектр товаров народного потребления.
</p>
<p>
	 На страницах нашего <a href="/catalog/">каталога</a> представлены следующие хозтовары:
</p>
<p>
</p>
<li>Товары для дома;
<p>
</p>
<p>
</p>
 </li>
<li>Товары для сада;
<p>
</p>
<p>
</p>
 </li>
<li>Бытовая химия;</li>
<p>
</p>
<p>
</p>
<li>Косметика и гигиеническая продукция;</li>
<p>
</p>
<li>Системы хранения (сумки, контейнеры для еды, подставки, полки, органайзеры);</li>
<p>
</p>
<p>
</p>
<li>Аксессуары для ванной комнаты;</li>
<p>
</p>
<p>
</p>
<li> Одежды, обувь и аксессуары для женщин, мужчин, детей;</li>
<p>
</p>
<p>
</p>
<li>Канцелярские принадлежности;</li>
<p>
</p>
<p>
</p>
<li>Детские товары;</li>
<p>
</p>
<p>
</p>
<li>Зоотовары;</li>
<p>
</p>
<p>
</p>
<li>Все для праздников;</li>
<p>
</p>
<p>
</p>
<li>Все для ремонта и строительства;</li>
<p>
</p>
<p>
</p>
<li>Бытовая техника;</li>
<p>
</p>
<p>
</p>
<li>Все для активного отдыха;</li>
<p>
</p>
<li>Садовые инструменты и инвентарь;</li>
<p>
</p>
<p>
</p>
<li>Лампы и осветительные приборы;</li>
<p>
</p>
<p>
</p>
<li>Автотовары;</li>
<p>
</p>
<p>
</p>
<li>Сантехника;</li>
<p>
</p>
<p>
</p>
<li>Средства индивидуальной защиты;</li>
<p>
</p>
<p>
</p>
<p>
</p>
<li>Продукты питания и напитки.</li>
<p>
</p>
<p>
</p>
<p>
	 Клиенты сети магазинов МОСХОЗТОРГ могут покупать все, что им необходимо, в одном месте — просто, удобно, быстро!
</p>
<p>
</p>
<h2><b>Наши бренды</b></h2>
<p>
</p>
<p>
	 МОСХОЗТОРГ стремится обеспечить вас самыми качественными товарами. В каталоге представлена продукция от известных мировых производителей. Нередко это эксклюзивная продукция, которую на территории России предлагают только наши магазины.
</p>
<p>
	 На данный момент сеть магазинов МОСХОЗТОРГ сотрудничает с десятками ведущих брендов, в числе которых:
</p>
<p>
</p>
<li><strong>Guzzini (Италия);</strong></li>
<p>
</p>
<p>
</p>
<li><strong>KAI (Япония);</strong> </li>
<p>
</p>
<p>
</p>
<li><strong>Kesper (Германия);</strong> </li>
<p>
</p>
<p>
</p>
<li><strong>Kitchen Craft (Великобритания);</strong> </li>
<p>
</p>
<p>
</p>
<li><strong>Mellerud (Германия);</strong></li>
<p>
</p>
<p>
</p>
<li><strong>Riess (Австрия);</strong></li>
<p>
</p>
<p>
</p>
<li><strong>
LION (Япония);</strong></li>
<p>
</p>
<p>
</p>
<li><strong>
Mora (Швеция)</strong></li>
<p>
</p>
<p>
</p>
<li> <strong>Creative Tops (Англия);</strong></li>
<p>
</p>
<p>
</p>
<li> <strong>Prym (Германия);</strong></li>
<p>
</p>
<p>
</p>
<li><strong>Doll Face (США);</strong></li>
<p>
</p>
<p>
</p>
<li><strong>HP (США);</strong></li>
<p>
</p>
<p>
</p>
<li><strong>Evoluderm (Франция)</strong></li>
<p>
</p>
<p>
</p>
<li><strong>Delia (Польша)</strong></li>
<p>
</p>
<p>
</p>
<li><strong>Oxifresh (США)</strong></li>
<p>
</p>
<p>
</p>
<li><strong>Grab Green (США)</strong></li>
<p>
</p>
<p>
</p>
<li><strong>Dalli (Германия) <br>
 </strong></li>
<p>
</p>
<p>
</p>
<li><strong>Felce Azzurra </strong>(Италия) и др.</li>
 <br>
<p>
</p>
<p>
</p>
<h2><b>Где купить хозтовары?</b></h2>
<p>
</p>
<p>
	 Сеть магазинов МОСХОЗТОРГ стремится сделать процесс покупки простым и приятным. Приобрести хозяйственные товары самых разных категорий вы можете:
</p>
<p>
</p>
<li>в магазине в Москве по адресу Кутузовский проспект, 9/1 (работает круглосуточно);</li>
<p>
</p>
<p>
</p>
<li>в одной из московских точек розничных продаж;</li>
<p>
</p>
<p>
</p>
<li>в интернет-магазине в режиме онлайн. </li>
<p>
</p>
<p>
	 Таким образом, приобрести качественные хозтовары от нашей сети могут не только те, кто проживает в Москве. Интернет-магазин принимает заказы от жителей всех регионов России. Мы работает как с физическими, так и с юридическими лицами.
</p>
<p>
</p>
<h2><b>Почему именно МОСХОЗТОРГ?</b></h2>
<p>
</p>
<p>
	 Наша сеть магазинов создана специально для того, чтобы вы всегда могли приобрести любые товары для дома. МОСХОЗТОРГ — это:
</p>
<p>
</p>
<li>огромный <a href="/catalog/">ассортимент</a> эксклюзивных товаров от мировых брендов;</li>
<p>
</p>
<p>
</p>
<li>удобный онлайн-шоппинг;</li>
<p>
</p>
<p>
</p>
<li>безопасная <a href="/servisy/dostavka_i_oplata/">оплата</a> — наличными курьером, банковской картой или через платежные системы (Robokassa, WebMoney, Яндекс.Деньги и т. д.);</li>
<p>
</p>
<p>
</p>
<li>удобная доставка — курьером в пределах МКАД, самовывоз, почтой и транспортными компаниями по всей территории России;</li>
<p>
</p>
<p>
</p>
<li>большая <a href="/catalog/offers/">экономия</a> — мы постоянно проводим для покупателей выгодные акции и распродажи.</li>
<p>
</p>
<p>
</p>
<p>
	 Выбирайте для своего дома только самое лучшее! Мы всегда будем рады видеть вас в числе наших покупателей!
</p>
 <?$APPLICATION->IncludeComponent(
	"mht:fast_gallery",
	".default",
Array()
);?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>