<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о купонах");
?><p>
	 - купон на скидку может быть использован только одни раз;
</p>
<p>
	 - купон действует при заказе на сумму от 2500 рублей;<br>
</p>
<p>
	 - для каждого заказа может быть использован только один купон на скидку;
</p>
<p>
	 - ни при каких обстоятельства купон не может обмениваться на деньги;
</p>
<p>
	 - купон не применяется к акционным товарам (т.е. товарам, которые продаются со скидкой), данные товары исключаются из расчета предельной суммы заказа, необходимой для применения купона.
</p>
<p>
	 -купон на 300 рублей за регистрацию на сайте не суммируется со скидкой по дисконтной карте;
</p>
 &nbsp;Скидка по купонам&nbsp;не предоставляется на:<br>
 - на все позиции электроинструмента;<br>
 - на бытовую технику;<br>
 - на подгузники;&nbsp;<br>
 - продукция женской гигиены;&nbsp;<br>
 - на самокаты;<br>
 - на картриджи для принтеров<br>
 - на зубную пасту;<br>
 - на памперсы;<br>
 - на табачную продукцию и сигареты;<br>
 - на витамины;<br>
 - на соки и минеральную воду;<br>
 - на варенье;<br>
 - на жевательную резинку и др. товары.<br>
 <br>
<p>
	 Инструкции по использованию можно найти в наших <a href="/informatsiya/tsentr_konsultatsiy/">вопросах и ответах</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>