<?
    require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
    $APPLICATION->SetTitle("Центр консультаций");
    $form = new MHT\Forms\Warehouse();
?>

<div class="faq_page">
    <div class="faq">
        <h1>Развитие сети</h1>
        <div class="styles_page">
            <h2>Развитие сети магазинов крепежа «МосХозТорг»</h2>
<p>Одной из наиболее крупных розничных сетей, занимающейся продажей крепежа и метизов от ведущих и надежных производителей Польши, Германии и других стран Европы, является сеть магазинов «МосХозТорг». Здесь можно найти продукцию таких известных компаний, как MUPRO, FISCHER, HAWERA и т. д. Наша компания постоянно развивается, стремясь открывать все новые точки продаж. Именно поэтому нас интересуют объявления «возьму в аренду» и разнообразные предложения по продаже торговой площади. </p>
<p>Компания «МосХозТорг» стартовала в 2003 году и сейчас насчитывает чуть больше 200 магазинов по всей Москве и Московской области. Всего же открыто более 355 специализированных магазинов в 63 различных городах России. Мы развиваем свою сеть за счет покупки или аренды торговой площади. Итогом многолетней качественно проделанной работы в сфере продаж крепежей и метизов стали прочно налаженное сотрудничество с крупнейшими производителями и регулярно пополняющаяся база постоянных клиентов. В настоящее время ассортимент нашей сети насчитывает более 260 тысяч различных типоразмеров и 55 тысяч наименований продукции (например, коронок, фрез, замочно-скобяных изделий и пр.). </p>
<p>«МосХозТорг» – отличная компания с огромным разнообразием товаров, толковыми и вежливыми продавцами и оптимальными ценами, к тому же на складах розничной сети всегда можно найти любую необходимую продукцию. Перед тем как попасть на прилавки, товар проверяется на соответствие определенным требованиям ГОСТов и DIN. Следует отметить, что поддержание и обновление ассортимента каждой торговой точки выполняется из одного центра логистики. </p>

<p>Для дальнейшего развития компании «МосХозТорг» нам необходима аренда коммерческой недвижимости, площадь которой должна составлять от 50 до 1000 м2. Мы максимально быстро рассмотрим предложения не только по Москве и Московской области, но и по другим регионам России. Обязательные условия: города с численностью населения более 50 тысяч человек, предоставляемые помещения должны находиться в технически исправном состоянии. </p>
<p>Несмотря на то, что во многих случаях компания «МосХозТорг» всегда старается стать собственником любой торговой площади, не исключаются и варианты долгосрочной аренды магазина. Новые торговые точки компании обязаны обладать благоприятным экономико-географическим местоположением, за счет чего будет привлечено множество покупателей. Основные наши принципы – стабильное развитие и работа по франшизе, что позволяет сделать розничную сеть одной из самых успешных и конкурентоспособных.</p>
<p>При выборе той или иной коммерческой недвижимости (причем не только в центре страны, но и на Юге России) мы учитываем такие параметры, как местоположение в городе, планировка помещения, пешеходный и автомобильный трафик, а также наличие стоянки для автомобилей. Кроме того, перед тем как сделать окончательный выбор, мы принимаем во внимание проходимость здания (количество людей, проходящих за определенный период времени по данной территории) и потребительские запросы (проводятся исследования потребностей жителей конкретного района). </p>

<p>Для такой группы непродовольственных товаров, как крепежи, разнообразные инструменты, метизы и т. п., особенно важен огромный ассортимент, грамотный и обходительный штат сотрудников. Все это могут предложить магазины «МосХозТорг». Перед тем как нанять персонал в любую из торговых точек, мы проводим его обучение и подготовку, так как особое внимание уделяем не только постоянно обновляемому перечню продукции, но и качеству обслуживания клиентов. </p>
<p>Мы стараемся развивать свой бизнес по всей стране, поэтому постоянно ищем новые территории. Аренда от собственника на Юге России и в других регионах является взаимовыгодным мероприятием. Но чтобы наши специалисты дали согласие на аренду конкретного помещения, необходимо выполнение таких условий: </p>

<ul>
    <li>общая площадь от 80 до 1000 м2. Оптимальный вариант – моно объемная квадратная или прямоугольная форма помещения, если помещений несколько то наличие широких проходов или арок между залами. В других случаях предусматривается возможность перепланировки. Для организации торгового зала предусматривается выделение около 95% или больше от общей площади;</li>
    <li>помещение располагается на первом этаже и только на первой линии;</li>
    <li>наличие автостоянки перед магазином; </li>
    <li>вид строения может быть абсолютно любой: павильоны, торговые площади, пристройки и т. п.;</li>
    <li>мощность в электросетях должна составлять не менее 12 кВт, также требуется наличие всех инженерных коммуникаций;</li>
    <li>помещение может размещаться не только на главной трассе или около метро. Здесь основное условие – густонаселенный жилой массив (может быть даже район новостроек), при этом важным параметром является сформированная торговая активность и, конечно же, проходимость территории. Арендуемое помещение должно быть достаточно заметным и доступным для всех потенциальных клиентов. Один из идеальных вариантов – традиционное и постоянное место покупок.</li>
</ul>

<p>Перед тем как снять недвижимость, следует принять во внимание такие характеристики, как отведенное на первом этаже помещение под торговлю, большое число посетителей, наличие хорошо подобранного места для разгрузки и паркинга, а также возможность подключиться к инженерным коммуникациям и высокому напряжению. </p>

<h2>Выбор земельных участков под магазины </h2>
<p>Компания «МосХозТорг» занимается подбором наиболее привлекательных земельных участков для постройки на них модулей. Для этого необходимо соблюдение следующих требований: </p>

<ul>
    <li>участки должны обладать правильной формой и иметь площадь от 250 м2 до 2 га. Обязательное условие – пригодность для строительства, а в будущем и эксплуатации;</li>
    <li>отсутствие любых юридических трудностей, а также природных и пр. препятствий;</li>
    <li>близкое расположение от автомагистралей. Фасад магазина должен хорошо просматриваться со всех сторон;</li>
    <li>возможность подключения к необходимым инженерным коммуникациям.</li>
</ul>

<h2>Преимущества сотрудничества с сетью магазинов «МосХозТорг»: </h2>

<ul>
    <li>тщательно составленный договор аренды магазина с указанием всех необходимых данных;</li>
    <li>своевременная оплата аренды в полном объеме;</li>
    <li>следование всем пунктам составленного договора;</li>
    <li>предварительное обсуждение любых изменений или переоборудования помещений.</li>
</ul>

<h2>Сотрудничество с нашей компанией </h2>

<p>Наши опытные специалисты готовы рассмотреть различные условия и варианты сотрудничества, включая долгосрочную аренду преимущественно в южном федеральном округе (или любом другом) или деление больших торговых площадей. При оказании помощи в поиске и предоставлении информации по наиболее подходящим помещениям (при условии последующего открытия магазина нашей сети) мы гарантированно выплатим вознаграждение как любым агентствам недвижимости, так и частным риэлторам. </p>
<p>Для того чтобы мы могли рассмотреть возможность сотрудничества, необходимо заполнить специальную анкету, указав при этом ваше предложение и месторасположение участка. Также вы в любое для себя время можете связаться с нами по указанному телефонному номеру или электронной почте. </p>

Департамент развития ООО "МосХозТорг" <br/>
тел.:  +7(925) 400-4500<br/>
e-mail: 4004545«at»krepmarket.ru <br/>

        </div>
        <p>
            Прежде чем <a href="#ask">задать новый вопрос</a>, просим вас ознакомиться со списком часто задаваемых вопросов и ответов. Если ответ на ваш вопрос опубликован в данном разделе, мы оставляем за собой право на него не отвечать.
        </p>
        <?
            foreach($arResult['SECTIONS'] as $id => $section){
                ?>
                    <h3><?=$section['name']?></h3>
                <?
                foreach($section['elements'] as $element){
                    ?>
                        <div class="question_block">
                            <div class="question"><?=$element['q']?><div class="button"></div></div>
                            <div class="answer"><?=$element['a']?></div>
                        </div>
                    <?
                }
            }
        ?>
        <div class="hr"></div>
        <h2>Недвижимость</h2>
        <h4>Ваше предложение	</h4>
        <div class="add_block" id="ask">
            <?
                ob_start();
                ?>

                    <form id="faq_form" action="/ajax.php" method="POST" enctype="multipart/form-data" class="js-form" data-onsuccess="mht.notify('Ваш запрос успешно отправлен.')">
                        <input type="hidden" name="act" value="%NAME"/>
                        <input type="hidden" name="confirm" value="1"/>
                        <table>
                            <tr>
                                <td><label for="name">Имя</label></td>
                                <td><label for="emal">E-mail</label></td>
                            </tr>
                            <tr>
                                <td>%FIELD_name</td>
                                <td>%FIELD_email</td>
                            </tr>


                            <tr>
                                <td><label for="name">Телефон</label></td>
                                <td><label for="emal">Предложение</label></td>
                            </tr>
                            <tr>
                                <td>%FIELD_phone</td>
                                <td>%FIELD_advice</td>
                            </tr>


                            <tr>	
                                <td><label for="name">Площадь помещения</label></td>
                                <td><label for="emal">Адрес</label></td>
                            </tr>
                            <tr>
                                <td>%FIELD_square</td>
                                <td>%FIELD_address</td>
                            </tr>


                            <tr>
                                <td colspan="2"><label for="question">Дополнительная информация</label></td>
                            </tr>
                            <tr>
                                <td colspan="2">
                                    %FIELD_text
                                </td>
                            </tr>

                            <tr>
                                <td>
                                	<a href="#" name="send" class="submit" onclick="$('#faq_form').submit(); return false;">отправить</a>
                                </td>
                                <td>
                                	
                                </td>
                            </tr>

                        </table>
                    </form>
                <?
                $html = ob_get_clean();
                $form->setTemplate($html);
            ?>
            <?=$form->html()?>
        </div>
    </div>
</div>

<?
    require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>