<?
// Достаем Название магазина из Печатных форм
$reportsInfo = unserialize(COption::GetOptionString("sale", "reports1").COption::GetOptionString("sale", "reports2"));
$COMPANY_NAME = $reportsInfo['COMPANY_NAME']['VALUE'];
?>
<h1>Соглашение</h1>
<p>
	Условия продажи товаров посредством Интернет-магазина <?=$COMPANY_NAME?>
</p>
<p>
	Нажимая кнопку «Завершить оформление Заказа», Клиент подтверждает, что прочитал, понял и&nbsp;полностью согласен с&nbsp;правилами Заказа Товаров посредством Интернет-магазина <?=$COMPANY_NAME?>.
</p>
<p>
	1. Термины
</p>
<p>
	1.1. <b>Клиент</b>&nbsp;— дееспособное физическое лицо, приобретающее товар у&nbsp;Продавца посредством оформления Заказа в&nbsp;Интернет-магазине Продавца (далее&nbsp;— Интернет-магазин), размещенном на&nbsp;сайте <b><?=$_SERVER['HTTP_HOST']?></b> (далее&nbsp;— Сайт).
</p>
<p>
	1.2. <b>Продавец</b>&nbsp;— <?=$COMPANY_NAME?>.
</p>
<p>
	1.3. <b>Товар</b>&nbsp;— любая вещь, не&nbsp;ограниченная в&nbsp;обороте, свободно отчуждаемая и&nbsp;переходящая от&nbsp;одного лица к&nbsp;другому по&nbsp;договору купли-продажи и&nbsp;представленная к&nbsp;продаже на&nbsp;Сайте.
</p>
<p>
	1.4. <b>Заказ</b>&nbsp;— перечень Товаров, выбранных Клиентом в&nbsp;Интернет-магазине, с&nbsp;целью их&nbsp;приобретения у&nbsp;Продавца.
</p>
<p>
	2. Общие положения
</p>
<p>
	2.1. Продавец размещает в&nbsp;Интернет-магазине информацию о&nbsp;Товара, представленных к&nbsp;продаже, а&nbsp;также условиях Заказа, оплаты и&nbsp;доставки этих Заказов Клиентам.
</p>
<p>
	2.2. Клиент подтверждает, что он&nbsp;приобретает Товары в&nbsp;Интернет-магазине исключительно для личных нужд, не&nbsp;связанных с&nbsp;осуществлением предпринимательской деятельности.
</p>
<p>
	2.3. Заказывая Товары через Интернет-магазин, Клиент соглашается с&nbsp;Условиями продажи Товаров (далее&nbsp;— Условия), изложенными в&nbsp;настоящем соглашении.
</p>
<p>
	2.4. Настоящие Условия продажи Товаров являются публичной офертой в&nbsp;соответствии со&nbsp;ст.&nbsp;435 и&nbsp;ч. 2&nbsp;ст. 437&nbsp;ГК РФ.
</p>
<p>
	2.5. В&nbsp;своей деятельности Продавец руководствуется положениями ГК&nbsp;РФ&nbsp;о&nbsp;розничной купле-продаже (§&nbsp;2, гл.&nbsp;30), Законом РФ&nbsp;«О&nbsp;защите прав потребителей» от&nbsp;07.02.1992 №&nbsp;2300-1, а&nbsp;так&nbsp;же «Правилами продажи товаров дистанционным способом», принятыми Постановлением Правительства №&nbsp;612 от&nbsp;27.09.2007&nbsp;в соответствии с&nbsp;ним, и&nbsp;иными правовыми актами РФ.
</p>
<p>
	2.6. Клиент обязуется соблюдать настоящее Соглашение, актуальность которого удостоверяется данным документом. Соглашение может быть изменено Продавцом без какого-либо специального уведомления, новая редакция Соглашения вступает в&nbsp;силу по&nbsp;истечении&nbsp;3 (трех) дней с&nbsp;момента ее&nbsp;размещения, если иное не&nbsp;предусмотрено новой редакцией Соглашения. Действующая редакция&nbsp;ПС всегда находится на&nbsp;странице по&nbsp;адресу: <a href="http://<?=$_SERVER['HTTP_HOST']?>/agreement/">http://<?=$_SERVER['HTTP_HOST']?>/agreement/</a>.
</p>
<p>
	2.7. Вся информация о&nbsp;Товаре, представленная на&nbsp;сайте, носит информационный характер, не&nbsp;является рекламой и&nbsp;не&nbsp;может в&nbsp;полной мере передавать всю информацию о&nbsp;свойствах и&nbsp;характеристиках Товара.
</p>
<p>
	2.8. Часть Товара представлена на&nbsp;Сайте через фото-образцы и&nbsp;изображения, являющиеся собственностью Продавца. Каждый фото-образец сопровождается текстовой информацией: артикулом, ценой, весом и&nbsp;описанием Товара. Качество настройки и&nbsp;особенности экрана компьютера Клиента могут искажать цветовую гамму представленного Товара. Клиент имеет право обратиться в&nbsp;службу поддержки Продавца за&nbsp;дополнительной информацией о&nbsp;заинтересовавшем его Товаре. По&nbsp;просьбе Клиента, представитель Продавца обязан предоставить (по&nbsp;телефону или посредством электронной почты) информацию, необходимую и&nbsp;достаточную, с&nbsp;точки зрения Клиента, для принятия им&nbsp;решения о&nbsp;покупке Товара.
</p>
<p>
	2.9. Товар может иметь незначительные отличия от&nbsp;изображения, представленного на&nbsp;сайте по&nbsp;цвету, форме и&nbsp;размеру.
</p>
<p>
	2.10. В&nbsp;случае возникновения у&nbsp;Клиента вопросов, касающихся свойств и&nbsp;характеристик Товара, перед созданием Заказа, Клиент должен обратиться к&nbsp;Продавцу.
</p>
<p>
	2.11. Клиент уведомлен и&nbsp;согласен с&nbsp;тем, что в&nbsp;ряде случаев заказываемый Товар может отличаться от&nbsp;заявленного на&nbsp;сайте и&nbsp;годом выпуска, но&nbsp;иметь идентичное содержание. Во&nbsp;избежание возникновения недоразумений в&nbsp;процессе получении заказного Товара, при создании Заказа Клиенту необходимо уточнить у&nbsp;Продавца всю необходимую ему информацию о&nbsp;Товаре.
</p>
<p>
	2.12. Информацию о&nbsp;стране-производителе Товара необходимо уточнить при Заказе Товара.
</p>
<p>
	2.13. Продавец вправе переуступать или каким-либо иным способом передавать свои права и&nbsp;обязанности, вытекающие из&nbsp;его отношений с&nbsp;Клиентом, третьим лицам, на&nbsp;основании заключенных с&nbsp;ними договоров.
</p>
<p>
	3. Оформление Заказа
</p>
<p>
	3.1. Заказ Товара может быть принят одним их&nbsp;следующих способов:
</p>
<ul>
	<li>Создан Клиентом самостоятельно через сайт Интернет-магазина;</li>
	<li>Принят и&nbsp;создан Продавцом по&nbsp;телефонному звонку Клиента Продавцу.</li>
</ul>
<p>
	3.2. Заказ признается принятым Продавцом и&nbsp;обязательства Продавца по&nbsp;передаче Товара возникают в&nbsp;момент перехода Заказа в&nbsp;статус «Оформлен», о&nbsp;чем Продавец информирует Клиента через смс-оповещение на&nbsp;телефонный номер, указываемый Клиентом при создании Заказа и/или посредством отправления письма на&nbsp;адрес электронной почты, указанный Клиентом при создании Заказа.
</p>
<p>
	4. Персональные данные
</p>
<p>
	4.1. При создании Заказов Клиент предоставляет следующую информацию: Фамилия, Имя, адрес электронной почты, телефон, адрес доставки Товара.
</p>
<p>
	4.2. Предоставляя свои персональные данные, Клиент соглашается на&nbsp;их&nbsp;обработку.
</p>
<p>
	4.3. Продавец использует информацию, предоставленную Клиентом, исключительно для:
</p>
<ul>
	<li>регистрации Клиента на&nbsp;сайте;</li>
	<li>выполнения своих обязательств перед Клиентом, связанных с&nbsp;куплей-продажей Товара.</li>
</ul>
<p>
	4.4. Продавец обязуется не&nbsp;разглашать полученную от&nbsp;Клиента информацию третьим лицам. Не&nbsp;считается нарушением конфиденциальности и&nbsp;правил работы с&nbsp;персональными данными предоставление Продавцом информации третьим лицам, действующим на&nbsp;основании договора с&nbsp;Продавцом, для исполнения обязательств Продавца перед Клиентом по&nbsp;исполнению Заказа и&nbsp;доставке Товаров Клиенту.
</p>
<p>
	5. Ограничение ответственности
</p>
<p>
	5.1. Продавец не&nbsp;несет ответственности за&nbsp;точность и&nbsp;правильность информации, предоставляемой Клиентом при регистрации на&nbsp;Сайте и&nbsp;при формировании Заказа.
</p>
<p>
	5.2. Продавец не&nbsp;несет ответственности за&nbsp;ущерб, причиненный Клиенту вследствие ненадлежащего использования Товаров, заказанных в&nbsp;Интернет-магазине.
</p>
<p>
	6. Стоимость и&nbsp;способы Оплаты Товара
</p>
<p>
	6.1. Цена Товара указывается на&nbsp;Сайте.
</p>
<p>
	6.2. Цена Товара на&nbsp;Сайте может быть изменена Продавцом в&nbsp;одностороннем порядке, при этом цена на&nbsp;Товар в&nbsp;сформированном Клиентом Заказе изменению не&nbsp;подлежит.
</p>
<p>
	6.3. Стоимость Заказа рассчитывается индивидуально, исходя из&nbsp;габаритов и&nbsp;веса Товара, адреса и&nbsp;выбранного способа доставки. Итоговая стоимость Заказа указывается на&nbsp;последнем этапе его формирования.
</p>
<p>
	6.4. При формировании Заказа Клиенту предлагаются доступные на&nbsp;момент формирования Заказа способы оплаты Товара, заказываемого Клиентом с&nbsp;учетом выбранного Клиентом способа доставки Товара.
</p>
<p>
	6.5. В&nbsp;случае, если оплата Товара производится на&nbsp;условиях предоплаты, Товар, на&nbsp;который оформлен Заказ, подлежит резервации до&nbsp;момента поступления денежных средств Продавцу, но&nbsp;не&nbsp;более, чем на&nbsp;3&nbsp;календарных дня с&nbsp;момента формирования Заказа. При этом доставка Товара осуществляется только после оплаты Товара Клиентом.
</p>
<p>
	В&nbsp;случае задержки оплаты Заказа, оплата которого производится на&nbsp;условиях предоплаты, Заказ аннулируется по&nbsp;истечению 3го дня с&nbsp;момента его формирования.
</p>
<p>
	6.6. В&nbsp;случае оплаты Товара на&nbsp;условиях оплаты в&nbsp;момент получения, передача Товара производится только при условии его оплаты Клиентом.
</p>
<p>
	7. Доставка и&nbsp;передача Товара
</p>
<p>
	7.1. Способы доставки Товаров указаны на&nbsp;сайте Интернет-магазина.
</p>
<p>
	7.2. При формировании Заказа в&nbsp;зависимости от&nbsp;заказываемого Товара Клиенту предлагаются доступные способы доставки.
</p>
<p>
	7.3. Стоимость доставки зависит от&nbsp;способа и&nbsp;места доставки, а&nbsp;также веса Товара.
</p>
<p>
	7.4. Если по&nbsp;характеристикам Товара, выбранного Клиентом при Заказе Товара, в&nbsp;целях его сохранности при транспортировке требуется специальная упаковка, что увеличивает вес отправления, стоимость доставки Товара для Клиента рассчитывается с&nbsp;учетом веса упаковки.
</p>
<p>
	7.5. Товар, заказанный Клиентом в&nbsp;Интернет-магазине, может быть передан Клиенту с&nbsp;привлечением третьих лиц, с&nbsp;которыми у&nbsp;Продавца оформлены договорные отношения.
</p>
<p>
	7.6. В&nbsp;случае, если доставка Заказа осуществляется курьерской службой Продавца, или Товар забирается из&nbsp;пункта самовывоза, Клиенту необходимо проверить комплектацию Заказа и&nbsp;качество Товара, после чего поставить на&nbsp;бланке дату и&nbsp;подпись, подтвердив тем самым отсутствие претензий по&nbsp;качеству, комплектации и&nbsp;стоимости Товаров. Подпись Клиента исключает дальнейшие претензии к&nbsp;Продавцу.
</p>
<p>
	7.7. В&nbsp;целях полного исключения возможности заводского брака, Продавец осуществляет всестороннюю проверку товара перед доставкой Клиенту. Заказчик настоящим соглашается с&nbsp;тем, что уведомлен и&nbsp;принимает&nbsp;то, что возможны ситуации, в&nbsp;которых проведение проверки требует вскрытия заводской упаковки, и&nbsp;это не&nbsp;может являться предъявлением претензии к&nbsp;Продавцу.
</p>
<p>
	7.8. При доставке Товара на&nbsp;условиях оплаты в&nbsp;момент доставки, Клиент при получении Товара обязан проверить комплектность Заказа до&nbsp;момента его оплаты. Факт оплаты Заказа означает отсутствие претензий по&nbsp;качеству, комплектации и&nbsp;стоимости Товаров.
</p>
<p>
	7.9. Если Заказ не&nbsp;был получен Клиентом в&nbsp;установленный срок, то&nbsp;данное обстоятельство расценивается как отказ Клиента от&nbsp;совершения сделки купли-продажи, при этом Заказ аннулируется Продавцом в&nbsp;одностороннем порядке.
</p>
<p>
	7.10. Во&nbsp;избежание случаев мошенничества при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе затребовать у&nbsp;Клиента документ удостоверяющий личность получателя, а&nbsp;так&nbsp;же документ, подтверждающий факт оплаты Товара.
</p>
<p>
	.11. Ожидаемый срок отгрузки Товара в&nbsp;службу доставки указывается на&nbsp;сайте в&nbsp;карточке Товара. Конечные сроки получения Заказа Клиентом зависят от&nbsp;региона доставки, выбранного способа доставки и&nbsp;метода его получения. Окончательный срок передачи Заказа в&nbsp;службу доставки определяется в&nbsp;момент оформления Заказа.
</p>
<p>
	7.12. Продавец приложит максимум усилий для соблюдения сроков, указанных при создании Заказа, однако, эти сроки являются ориентировочными и&nbsp;могут незначительно отличатся в&nbsp;обе стороны, о&nbsp;чем Продавец обязуется извещать Клиента путем направления смс-сообщения, либо сообщения на&nbsp;адрес электронной почты, либо телефонным звонком.
</p>
<p>
	7.13. Если количество единиц одного Товара в&nbsp;Заказе Клиента превышает имеющееся на&nbsp;складе Продавца, Продавец информирует об&nbsp;этом Клиента с&nbsp;указанием возможных сроков доставки Заказа посредством направления электронного сообщения по&nbsp;адресу, указанному Клиентом при создании Заказа. При этом Клиент вправе изменить количество позиций в&nbsp;Заказе, и&nbsp;принять имеющееся количество, доступное к&nbsp;отгрузке, либо аннулировать Заказ.
</p>
<p>
	7.14. Если Товар, заказанный Клиентом, не&nbsp;может быть доставлен Клиенту (т.к. товар закончился у&nbsp;Поставщиков Продавца, либо по&nbsp;иным причинам), то&nbsp;Продавец уведомляет об&nbsp;этом Клиента посредством направления сообщения по&nbsp;электронной почте на&nbsp;адрес, указанный при создании Заказа. После чего Клиент может либо самостоятельно аннулировать Заказ через Личный кабинет, либо ожидать, когда данный Товар будет доступен к&nbsp;отгрузке. При этом Заказчик подтверждает, что понимает&nbsp;то, что Продавец не&nbsp;гарантирует, что данный товар будет доступен к&nbsp;отгрузке в&nbsp;будущем, и&nbsp;не&nbsp;несет ответственности за&nbsp;ущерб, причинённый Клиенту вследствие невыполнения Заказа (за&nbsp;исключением ответственности, связанной с&nbsp;возвратом Клиенту стоимости полностью или частично предоплаченного Заказа).
</p>
<p>
	7.15. В&nbsp;случае, если Заказ или часть Заказа были аннулированы, а&nbsp;Заказ был полностью или частично предоплачен, то&nbsp;стоимость Товара в&nbsp;части аннулированного Заказа по&nbsp;требованию Клиента возвращается тем&nbsp;же способом, которым была произведена оплата.
</p>
<p>
	7.16. Если доставка Заказа по&nbsp;адресу, указанному Клиентом, произведена в&nbsp;установленные сроки, но&nbsp;Заказ не&nbsp;был передан Клиенту по&nbsp;его вине, последующая доставка производится в&nbsp;новые сроки, согласованные с&nbsp;Продавцом, после повторной оплаты Клиентом стоимости услуг по&nbsp;доставке Товара.
</p>
<p>
	8. Продажа уцененного Товара.
</p>
<p>
	8.1. Продавец вправе предлагать к&nbsp;продаже Товар, имеющий недостатки, указываемые в&nbsp;описании Товара на&nbsp;сайте, а&nbsp;также в&nbsp;сопроводительной документации к&nbsp;Товару. В&nbsp;случае обнаружения Клиентом недостатков, которые не&nbsp;были оговорены Продавцом при продаже Товара, Клиент вправе предъявить требования о&nbsp;безвозмездном устранении недостатков, замене Товара, или расторжении договора, предусмотренные законом, если докажет, что недостатки возникли до&nbsp;передачи Товара Клиенту или по&nbsp;причинам, возникшим до&nbsp;передачи.
</p>
<p>
	9. Возврат Товара
</p>
<p>
	9.1. Возврат Товара надлежащего качества.
</p>
<p>
	9.1.1. В&nbsp;соответствии с&nbsp;Законом Российской Федерации о&nbsp;«Защите прав потребителей», Клиент вправе отказаться от&nbsp;заказанного Товара в&nbsp;любое время до&nbsp;его получения, а&nbsp;после получения Товара&nbsp;— в&nbsp;течение 7&nbsp;дней. Возврат Товара надлежащего качества возможен в&nbsp;случае, если сохранены его товарный вид, потребительские свойства, а&nbsp;также документ, подтверждающий факт и&nbsp;условия покупки указанного Товара.
</p>
<p>
	9.1.2. Клиент не&nbsp;вправе отказаться от&nbsp;Товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный Товар может быть использован исключительно приобретающим его Клиентом.
</p>
<p>
	9.1.3. При отказе Клиентом от&nbsp;Товара Продавец должен возвратить ему сумму, уплаченную Клиентом в&nbsp;соответствии с&nbsp;договором, за&nbsp;исключением расходов Продавца на&nbsp;доставку Товара Клиенту и&nbsp;от&nbsp;Клиента, не&nbsp;позднее чем через 10&nbsp;дней с&nbsp;даты предъявления Клиентом соответствующего требования после поступления возвращаемого Товара на&nbsp;склад Продавца.
</p>
<p>
	9.1.4. В&nbsp;течение 14&nbsp;дней с&nbsp;момента получения Товара, Клиент вправе обменять Товар надлежащего качества на&nbsp;аналогичный Товар, если указанный Товар не&nbsp;подошел Клиенту по&nbsp;форме, габаритам, фасону, расцветке, размеру или комплектации. При этом доставка Товара осуществляется за&nbsp;счет Клиента.
</p>
<p>
	.1.5. Клиент не&nbsp;вправе обменять Товары надлежащего качества, указанные в&nbsp;Перечне непродовольственных товаров надлежащего качества, не&nbsp;подлежащих возврату или обмену, утвержденном Постановлением Правительства РФ&nbsp;от&nbsp;19.01.1998 №&nbsp;55.
</p>
<p>
	9.1.6. Если на&nbsp;момент обращения Клиента с&nbsp;просьбой обменять Товар, аналогичный Товар отсутствует в&nbsp;продаже у&nbsp;Продавца, Клиент вправе отказаться от&nbsp;исполнения договора купли-продажи и&nbsp;потребовать возврата денежных средств, уплаченных за&nbsp;Товар, за&nbsp;исключением стоимости Доставки.
</p>
<p>
	9.2. Возврат Товара ненадлежащего качества.
</p>
<p>
	9.2.1. Клиент вправе предъявить требования к&nbsp;Продавцу в&nbsp;отношении недостатков Товара, если они обнаружены в&nbsp;течение гарантийного срока или срока годности. Если обнаружены недостатки Товара, в&nbsp;отношении которого гарантийные сроки или сроки годности не&nbsp;установлены, Клиент вправе предъявить требования в&nbsp;отношении недостатков Товара в&nbsp;разумный срок, но&nbsp;в&nbsp;пределах 2&nbsp;лет со&nbsp;дня передачи его Клиенту.
</p>
<p>
	9.2.2. Клиент вправе возвратить Товар ненадлежащего качества Производителю или Продавцу и&nbsp;потребовать возврата уплаченных денег. Клиент также может потребовать замены Товара ненадлежащего качества либо устранения недостатков. При этом в&nbsp;отношении технически сложных и&nbsp;дорогостоящих Товаров эти требования Клиента подлежат удовлетворению в&nbsp;случае обнаружения существенных недостатков.
</p>
<p>
	9.2.3. В&nbsp;случае отказа Клиента от&nbsp;договора и&nbsp;предъявления требования о&nbsp;возврате уплаченной за&nbsp;Товар денежной суммы, стоимость Товара подлежит возврату Клиенту в&nbsp;течение 10&nbsp;дней с&nbsp;момента получения Продавцом письменного заявления Клиента.
</p>
<p>
	10. Возврат денежных средств
</p>
<p>
	10.1. Денежные средства, подлежащие возврату Клиенту, возвращаются Клиенту способом, примененным Клиентом при оплате Товаров. Возврат средств осуществляется по&nbsp;письменному заявлению Клиента на&nbsp;реквизиты, указанные Клиентом.
</p>
<p>
	11. Защита Интеллектуальной собственности
</p>
<p>
	11.1. Вся текстовая информация и&nbsp;графические изображения, находящиеся на&nbsp;сайте являются собственностью <?=$COMPANY_NAME?>.
</p>
<p>
	Редакция Соглашения от&nbsp;28&nbsp;июля 2015&nbsp;года.
</p>
<p>
	© <?=$COMPANY_NAME?>
</p>