<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Жаркий август");
$APPLICATION->SetPageProperty("description", "Скидки в магазине Мосхозторг в августе. Распродажа бытовой техники. Скидки до 50%!");
$APPLICATION->SetPageProperty("keywords", "Акции Мосхозторг скидки распродажа");
$APPLICATION->SetPageProperty("title", "Жаркий август");
?><div class="styles_page">
	<div class="styles">
		<h1 style="text-align: center;">
		Жаркий август </h1>
		<p>
			В течение всего августа в нашем магазине будет проходить целая череда супер-акций. Скидка 50% на бытовую технику. В акции будут представлены аэрофритюрницы, мини-печи, кофеварки, грили, пылесосы, попкорницы и многое другое
		</p>
		<p>
			Каждые три дня список акционных товаров будет меняться! Не упустите возможность купить технику за полцены!
		</p>
		<p>
			Количество товара ограничено!
		</p>
		<h2>Расписание скидок:</h2>
		<ul class="point">
			<li><b>31.07 - 2.08</b> - Аэрофритюрницы</li>
			<li><b>3.08 - 5.08</b> - Мини-печи и яйцеварка</li>
			<li><b>6.08 - 8.08 </b>- Грили для пиццы</li>
			<li><b>9.08 - 11.08 </b>- Настенные часы и погодные станции</li>
			<li><b>12.08 - 14.08 </b>- Радиоприемники</li>
			<li><b>15.08 - 17.08</b> - Кухонные весы и комбайны</li>
			<li><b>18.08 - 20.08 </b>- Кофеварки</li>
			<li><b>21.08 - 30.08 </b> - Набор для фондю, обогрветель, попкорница, пылесос, прибор для приготовления сахарной ваты</li>
		</ul>
		<p>Чтобы перейти к акции кликните на большой баннер:</p>
		<p style="text-align: center;">
			<a href="/aktsii/tolko-3-dnya/"><img width="1140" alt="3ДНЯ_.jpg" src="/upload/medialibrary/874/8745c46f1b6d737290a3f7151cd7ff13.jpg" title="3ДНЯ_.jpg"></a><br>
		</p>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>