<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Конкурс от Мосхозторга");
$APPLICATION->SetPageProperty("description", "Конкурс в магазине Мосхозторг в августе. Парфюм в подарок");
$APPLICATION->SetPageProperty("keywords", "Конкурс мосхозторг");
$APPLICATION->SetPageProperty("title", "Конкурс от Мосхозторга");
?><div class="styles_page">
	<div class="styles">
		<h1>АКЦИЯ «набор посуды ЗА ФОТО С ПОКУПКОЙ»</h1>
		<h2>1. Общие положения</h2>
		<p>
			 1.1. Настоящие Условия определяют порядок проведения Акции "" ( далее "Акция").
		</p>
		<p>
			 1.2. Организатором Акции является ООО «Интернет–МХТ» (ОГРН 1147746681026 ИНН 708815412, адрес 129090, г. Москва, ул. Каланчевская, д. 32, этаж подвал, пом. II, ком. 1В 124) далее "Организатор".
		</p>
		<p>
			 1.3. Участниками Акции могут стать следующие физические лица (далее - "Участники"): <br>
			 - достигшие 18 лет, <br>
			 - фактически проживающие в Российской Федерации на момент проведения Акции. <br>
			 - являющиеся зарегистрированными пользователями сайта или мобильного приложения Инстаграм. <br>
			 Юридические лица не вправе принимать участие в Акции.
		</p>
		<p>
			 1.5. Период проведения Акции: с 16:00 "10" августа 2018 г. по 23:59 "19" августа 2018 г. (включительно). Время московское.
		</p>
		<p>
			 1.6. Акция не является лотереей.
		</p>
		<h2>2. Поощрения Акции</h2>
		<p>
			 2.1. Поощрением Акции является: <br>
			 Набор обеденный 5 предметов Creative Tops арт. 5178966
		</p>
		<p>
			 2.2. Общее количество поощрений: <br>
			 - Набор обеденный 5 предметов Creative Tops арт. 5178966, цена 0 рублей.
		</p>
		<h2>3. Правила проведения Акции </h2>
		<p>
			 3.1. Для того чтобы стать Участником Акции, необходимо в период проведения Акции, Участнику необходимо сфотографировать товар, когда-либо приобретенный вами в <a href="/magaziny/">одном из магазинов «Мосхозторг»</a> ,и с лист бумаги с хештегом #МосХозТорг, напечатанном или написанном от руки, а затем опубликовать это фото в период проведения Акции в Инстаграм с хештегом «#МосХозТорг.
		</p>
		<p>
			 3.2. Поощрение вручается одному из Участников Акции, выбранных в течение-2-х рабочих дней с даты окончания Акции методом жеребьевки (далее - «Победитель»).<br>
			 В течение 2-х рабочих дней с даты окончания Акции Организатор связывается с победителем
		</p>
		<p>
			 3.3. Доставка поощрения до места нахождения Участника на территории Российской Федерации - бесплатная.
		</p>
		<p>
			 3.4. Победитель вправе отказаться от Поощрения, в этом случае оно поступит в призовой фонд других акций или будет утилизировано в связи с истечением срока годности.
		</p>
		<p>
			 3.5. Победитель обязан осуществлять уплату всех налогов и иных существующих обязательных платежей, связанных с получением Поощрения, установленных действующим законодательством Российской Федерации, самостоятельно.
		</p>
		<h2>4. Заключительные положения</h2>
		<p>
			 4.2. Условия Акции могут быть изменены Организатором в одностороннем порядке посредством размещения информации об изменениях в Условиях Акции (вместе с новой редакцией Условий Акции) в сети Интернет на Сайте, в том числе Организатор вправе досрочно прекратить проведение Акции. При этом пользователи и участники Акции не имеют права требовать каких-либо компенсаций и возмещения ущерба.
		</p>
		<p>
			 4.3. Организатор оставляет за собой право не вступать в письменные переговоры либо иные контакты с Участниками, за исключением случаев прямо предусмотренных Условиями Акции.
		</p>
		<p>
			 4.4. Организатор, кроме прочего, в том числе изложенного в Условиях Акции ранее, не несет ответственности:
		</p>
		<p>
			 4.4.1. За неознакомление участников Акции с Условиями Акции;
		</p>
		<p>
			 4.4.2. За ошибки, сбои в программном обеспечении, учитывающем Участников и их действия;
		</p>
		<p>
			 4.4.3. За неисполнение либо несвоевременное исполнение Участниками действий, необходимых для получения Поощрений;
		</p>
		<p>
			 4.4.4. За иные события и обстоятельства, находящиеся вне разумного контроля со стороны Организатора.
		</p>
		<p>
			 4.5. Право на получение Поощрения не может быть уступлено либо иным образом передано третьему лицу, передано в залог либо обременено иным образом.
		</p>
		<p>
			 4.6. Решения Организатора по всем вопросам проведения Акции будут считаться окончательными и распространяться на всех Участников Акции.
		</p>
		<p>
			 4.7. Участие в Акции означает полное согласие Участников с вышеизложенными Условиями её проведения.
		</p>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>