<?	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");	$APPLICATION->SetTitle("Гарантии");?><p>Товар, реализуемый нашим Интернет-магазином, имеет фирменную гарантию изготовителя. Информацию о гарантиях на каждый конкретный продукт можно найти на сайте изготовителя или связавшись с производителем по телефону или электронной почте.</p>
<p>Фирменная гарантия предусматривает бесплатное гарантийное обслуживание приобретенного товара в сервисных центрах изготовителя, в сроки, предусмотренные изготовителем.</p>

<h2>Неукоснительное соблюдение закона «О защите прав потребителя» – основной принцип работы нашего Интернет-магазина.</h2>

<p>В соответствие с п. 4 ст. 26.1 ФЗ «О защите прав потребителей» и п. 21 Постановления Правительства РФ « Об утверждении правил продажи товаров дистанционным способом» потребитель (покупатель) имеет право отказаться от товара (в том числе и надлежащего качества) в любое время до его передачи, а после передачи – в течение 7 дней. При этом, обмен товара надлежащего качества возможен только в случае, если:
</p><ol class="number">
<li>товар не включен в перечень товаров надлежащего качества, не подлежащих возврату, утвержденный Постановлением Правительства РФ №55 от 19.01.1998 г.;</li>
<li>Товар не был в употреблении;</li>
<li>Сохранены фабричные ярлыки, гарантийные талоны, техническая документация, комплектующие детали;</li>
<li>Сохранена упаковка товара;</li>
<li>В наличии документы, подтверждающие факт и условия покупки указанного товара (Ст. 25 Закона «О защите прав потребителей»).</li>
</ol>
<p></p>
<p>В случае отказа от товара возврату подлежит уплаченная сумма, за исключением расходов на доставку товара, а также других расходов Интернет-магазина, подлежащих компенсации за счет Покупателя (Ст. 26.1 Закона «О защите прав потребителей»).</p>

<p>Потребитель в случае обнаружения в товаре недостатков вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченный за такой товар суммы либо предъявить требование о его замене на товар этой же марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены в течение 15 дней со дня передачи потребителю такого товара. По истечении этого срока указанные требования подлежат удовлетворению в одном из следующих случаев:
</p><ol class="number">
<li>Обнаружение существенного недостатка товара;</li>
<li>Нарушение установленных Законом сроков устранения недостатков товара;</li>
<li>Невозможность использования товара в течение каждого года гарантийного срока в совокупности более чем 30 дней вследствие неоднократного устранения его различных недостатков;</li>
<li>Если неисправность возникла в первые 15 дней с момента покупки.</li>
</ol>
<p></p>
<p>При обнаружении неисправности (возникшей не по причине неправильной эксплуатации) изделия в течение первых 15 дней с момента приобретения, потребитель имеет право вернуть товар в магазин. В данном случае:
</p><ol class="number">
<li>В целях установления причины неисправности, назначается независимая экспертиза товара;</li>
<li>Если экспертиза установит, что товар вышел из строя по вине изготовителя, потребитель имеет право на возврат полной стоимости товара, либо на замену товара;</li>
<li>Если неисправность возникла более чем через 15 дней с момента покупки;</li>
<li>Если неисправность товара возникла в срок, превышающий 15 дней с момента приобретения, то товар подлежит бесплатному гарантийному ремонту в сервисных центрах изготовителя;</li>
</ol>
<p></p>
<p>Бесплатный гарантийный ремонт проводится на протяжении всего срока гарантийного обслуживания товара. Данное положение действует только в том случае, если поломка товара произошла по вине изготовителя.</p>
<p>Периодическое обслуживание товара, его ремонт или замена запасный механизмов и узлов товара, не предусматривают распространение гарантийных обязательств.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>