<h1 style="font-size:22px; font-weigh:bold; padding-bottom:15px;">Товары для дома и сада в интернет-магазине Мосхозторг</h1>
<p>
	 Интернет-магазин «Мосхозторг» предлагает уникальный, регулярно обновляемый ассортимент товаров для дома и сада от более 1 000 всемирно известных производителей. В нашем каталоге: хозяйственные товары, посуда, бытовая химия; бытовая техника; косметика, средства по уходу и гигиене; галантерея, обувь; товары для интерьера, хранения, уборки; инструменты, садовые принадлежности, средства ухода за растениями, удобрения, репелленты; аксессуары для ванной комнаты, электротовары и многое другое.
</p>
<p>
	 Интернет-магазин «MHT.RU» регулярно проводит акции аксессуаров, хозтоваров и другого асортимента из нашего каталога, которые позволяют приобрести товары на выгодных условиях и схорошими скидками. На вашу первую покупку в нашем магазине мы дарим купон номиналом 300 рублей.
</p>
<p>
	 При оформлении покупки в интернет-магазине Вы можете использовать скидочную карту «Мосхозторг», которую также можно оформить при совершении покупок через сайт.
</p>
<p>
	 При оформлении заказа на сумму более 2000 рублей мы бесплатно доставим его по указанному Вами адресу в Москве. Также Вы можете забрать заказ в любом, удобно расположенном для Вас магазине нашей сети – каждый магазин является пунктом самовывоза. Доставка до пункта самовывоза бесплатна, от суммы заказа в 1000 рублей.
</p>
<p>
	 Мы осуществляем доставку во все регионы России. Стоимость доставки зависит от веса посылки и расстояния до пункта назначения. Рассчитать стоимость Вы можете, связавшись с нашими операторами или оформив заявку на сайте.
</p>
<p>
	 Используйте мобильное приложение «МосХозТорг» для совершения покупок в интернет-магазине при помощи смартфона!
</p>
<p>
	 Наши сотрудники ответят на интересующие Вас вопросы! Свяжитесь с нами по телефону 8 (800) 550-47-47, или воспользуйтесь формой сообщения, расположенной в правом нижнем углу страниц нашего сайта.
</p>